[
  {
    "quote": "Launch event of FENLES Sound with intimate acoustic concerts, where music could be heard up close. Tipuana Tipu performed in an exclusive format and all proceeds went to the artist. A unique opportunity for lovers of intimate and innovative music.",
    "date": "17/04/2025",
    "title": "Tipuana Tipu",
    "videoUrl": "https://www.tiktok.com/@fenles_official/photo/7494179831278619926",
    "handle": "tipuanatipu10"
  },
  {
    "quote": "The wildest and most epic karaoke in Barcelona returned for its second edition, this time with carnival costumes!<br>Guests sang their favorite songs as if no one was watching.<br>From 12:30 AM the microphone went off… but the party exploded with an unmissable DJ set.<br>Costumes, music, and incredible vibes: spots were limited, because exclusivity is also meant to be sung.",
    "date": "01/03/2025",
    "title": "Carnival Karaoke",
    "videoUrl": "https://www.tiktok.com/@fenles_official/video/7471992822963457302",
    "handle": "diobar"
  },
  {
    "quote": "The Karaoke Party on January 25 at Diobar was the perfect plan to kick off 2025 in style.",
    "date": "25/01/2025",
    "title": "FENLES Karaoke Party in Barcelona!",
    "videoUrl": "https://www.tiktok.com/@fenles_official/photo/7460206361993874720",
    "handle": "diobar"
  },
  {
    "quote": "The delicious food from Blau<br>Amazing prizes<br>And most of all… YOU, our friends, who made the day unique!<br>Thanks to all participants for filling the day with laughter and magic, even far from Italy. 🇮🇹<br>We couldn’t wait to do it again next year! In the meantime, we looked forward to seeing you at all the Festa Italiana di Barcelona events and @fenles_official next year.",
    "date": "09/12/2024",
    "title": "Festa Italiana di Barcelona",
    "videoUrl": "https://www.tiktok.com/@fenles_official/video/7446517994655698209",
    "handle": "familiablau"
  },
  {
    "quote": "We loved supporting local talent once again in Badajoz.",
    "date": "16/11/2023",
    "title": "Made In Badajoz Festival – Winter Session.",
    "videoUrl": "https://www.tiktok.com/@fenles_official/video/7302150276159442209",
    "handle": "madeinbadajoz"
  }
]
