[
  {
    "quote": "Esdeveniment de llançament de FENLES Sound amb concerts acústics íntims, on la música es podia escoltar de prop. Tipuana Tipu va actuar en un format exclusiu i tots els ingressos van ser per a l’artista. Una oportunitat única per als amants de la música íntima i innovadora.",
    "date": "17/04/2025",
    "title": "Tipuana Tipu",
    "videoUrl": "https://www.tiktok.com/@fenles_official/photo/7494179831278619926",
    "handle": "tipuanatipu10"
  },
  {
    "quote": "El karaoke més descarat i èpic de Barcelona va tornar per a la segona edició, aquesta vegada amb disfresses de carnaval!<br>Els assistents van cantar els seus temes preferits com si ningú els estigués mirant.<br>A partir de les 00:30 el micròfon es va apagar... però la festa va explotar amb un DJ set imperdible.<br>Disfresses, música i vibes increïbles: les places eren limitades, perquè també l’exclusivitat es canta.",
    "date": "01/03/2025",
    "title": "Karaoke de Carnaval",
    "videoUrl": "https://www.tiktok.com/@fenles_official/video/7471992822963457302",
    "handle": "diobar"
  },
  {
    "quote": "La Festa de Karaoke del 25 de gener al Diobar va ser el pla perfecte per començar el 2025 a lo gran.",
    "date": "25/01/2025",
    "title": "FENLES Karaoke Party a Barcelona!",
    "videoUrl": "https://www.tiktok.com/@fenles_official/photo/7460206361993874720",
    "handle": "diobar"
  },
  {
    "quote": "El menjar deliciós de Blau<br>Premis fantàstics<br>I sobretot... VOSALTRES, els nostres amics, que vau fer el dia únic!<br>Gràcies a tots els participants per omplir el dia de rialles i màgia, fins i tot lluny d’Itàlia. 🇮🇹<br>No veiem l’hora de repetir-ho l’any vinent! Mentrestant, us esperem a tots els esdeveniments de Festa Italiana de Barcelona i @fenles_official de l’any vinent.",
    "date": "09/12/2024",
    "title": "Festa Italiana de Barcelona",
    "videoUrl": "https://www.tiktok.com/@fenles_official/video/7446517994655698209",
    "handle": "familiablau"
  },
  {
    "quote": "Ens va encantar donar suport al talent local també aquesta vegada a Badajoz.",
    "date": "16/11/2023",
    "title": "Made In Badajoz Festival – Winter Session.",
    "videoUrl": "https://www.tiktok.com/@fenles_official/video/7302150276159442209",
    "handle": "madeinbadajoz"
  }
]
